bash
bash-completion
bat
black
brew-cask-completion
cmake
ctags
docker-completion
flake8
fzf
git
go
hadolint
isort
jq
keychain
knqyf263/pet/pet
macvim
neovim/neovim/neovim
node
pip-completion
pyenv
pyenv-virtualenv
python
reattach-to-user-namespace
ripgrep
rust
tmux
tree
vagrant-completion
watch
wget
yamllint
